
export const RAW_STATION_DATA = `
720000 Чукурсай 73 1
720015 Ост. Пункт 3357 км 73 1
720020 Ост. Пункт 3362 км 73 1
720104 Келес 73 1
720602 Келес (эксп.) 73 1
720903 Салар 73 1
720918 Ташкент-Пассажирский 73 1
721107 Нурхаёт (Ялангач) 73 1
721111 Феруза 73 1
721126 Шахриабад 73 1
721130 Луначарского 73 1
721200 Кадырья 73 1
721304 Байткургон (Аккавак) 73 1
721319 Ботаника 73 1
721323 Кибрай 73 1
721408 Бозсу 73 1
721412 Ниязбек 73 1
721501 Чирчик 73 1
721605 Аранчи 73 1
721709 Паргос 73 1
721713 Искандер 73 1
721802 Барраж 73 1
721817 Бостанлык 73 1
722006 Ходжикент 73 1
722010 Каранкуль 73 1
722025 Ост. Пункт 56 км 73 1
722203 Назарбек 73 1
722307 Далигузар 73 1
722400 Ташкент (Ташкент-Товарный) 73 1
722504 Хамза 73 1
722608 Ангрен 73 1
722612 Ост. Пункт 110 км 73 1
722627 Ост. Пункт 109 км 73 1
722631 Ост. Пункт 106 км 73 1
722701 Аблык 73 1
722716 Ост. Пункт 96 км 73 1
722805 Акча 73 1
722816 Ост. Пункт 85 км 73 1
722824 Карахтай 73 1
722839 Ост. Пункт 76 км 73 1
723009 Ахангаран 73 1
723013 Ост. Пункт 61 км 73 1
723102 Озодлик 73 1
723206 Тойтепа 73 1
723225 Ост. Пункт 44 км 73 1
723307 Кучлук 73 1
723314 Ост. Пункт 22 км 73 1
723329 Разъезд № 134 73 1
723403 Жалоир (рзд) 73 1
723507 Сергели 73 1
723511 Ост. Пункт 6 км 73 1
723526 Ост. Пункт 3 км 73 1
723600 Тукимачи 73 1
723615 Ташкент-Южный 73 1
723704 Рахимова 73 1
723719 Эркин 73 1
723723 Зангиата 73 1
723808 Уртааул 73 1
723812 Мустакиллик 73 1
723827 Узбекистан 73 1
723831 Нау 73 1
724001 Янгиюль 73 1
724016 Каунчи 73 1
724020 Гульбахор 73 1
724209 Пахта 73 1
724213 Рамадан 73 1
724228 Дустлик 73 1
724302 Алмазар 73 1
724317 Бабаяров 73 1
724406 Чиназ 73 1
724502 Новый Чиназ 73 1
724603 Мехнат 73 1
724707 Сырдарьинская 73 1
724800 Бахт 73 1
724904 Акалтын 73 1
724919 Ост. Пункт 3476 км 73 1
725004 Гулистан 73 1
725108 Баяут 73 1
725201 Янгиер 73 1
725305 Сырдарьинская (эксп.) 73 1
725409 Янгиер-Новый 73 1
725502 Ирджарская 73 1
725606 Дустлик 73 1
725610 Ост. Пункт 204 км 73 1
725708 Пахтакор 73 1
725803 Хаваст 73 1
725818 Восточный (рзд) 73 1
726007 Фархад 73 1
726100 Бекабад 73 1
726204 Бекабад (эксп.) 73 1
726308 Чаманзор (Разъезд № 205) 73 1
726401 Чимкурган 73 1
726505 Работ (Разъезд № 3) 73 1
726609 Даштобод 73 1
726613 Зомин (Разъезд № 6) 73 1
726702 Зарбдар 73 1
726806 Бойтог 73 1
726810 Сайхун (Разъезд № 9) 73 1
726903 Джизак 73 1
726914 Разъезд № 10 73 1
727103 Бердах (рзд) 73 4
727207 Галляарал 73 3
727211 Разъезд № 14 73 3
727226 Сангзор 73 3
727230 Разъезд № 12 73 3
727300 Нурлидон 73 3
727315 Разъезд № 15 73 3
727404 Маржонбулок 73 3
727419 Разъезд № 18 73 3
727423 Разъезд № 20 73 3
727508 Булунгур 73 3
727512 Разъезд № 21 73 3
727601 Джамбай 73 3
727705 Зарафшан 73 3
727809 Самарканд 73 3
727902 Улугбек 73 3
728002 Мароканд 73 3
728017 Гумбаз 73 5
728021 Улус 73 5
728036 Джам 73 5
728106 Джума 73 3
728110 Разъезд № 23 73 3
728125 Дустобод 73 3
728204 Нурбулок 73 3
728407 Каттакурган 73 3
728411 Блокпост 3795 км 73 3
728500 Сохибкор 73 3
728604 Зирабулак 73 3
728619 Разъезд № 29 73 3
728708 Зиевуддин 73 3
728712 Разъезд № 31 73 3
728727 Нарпай 73 3
728801 Тошгузар 73 5
728816 Кайирма 73 5
728820 Бузахур 73 5
728835 Жаркудук 73 5
728905 Дехконобод 73 5
728919 Корадахна 73 5
728924 Чашма 73 5
729005 Окработ 73 5
729014 Окназар 73 6
729024 Шуроб 73 6
729109 Дарбанд 73 6
729202 Бойсун 73 6
729217 Пулхоким 73 6
729306 Тангимуш 73 6
729400 Окжар 73 6
729607 Хизирбобо 73 3
729700 Корли тог 73 3
729715 Кийикли 73 3
729804 Яхшилик 73 3
729819 Парвоз 73 3
729908 Янгиабад 73 3
729912 Навбахор 73 3
730002 Бухара I 73 3
730106 Бухара II 73 3
730201 Мустакиллик 73 3
730214 Амиробод 73 3
730229 Хамкорлик 73 3
730303 Караулбазар 73 3
730318 Ёшлик 73 5
730322 Разъезд № 146 73 5
730407 Мургак 73 3
730411 Фаровон 73 3
730426 Разъезд № 41 73 3
730430 Тудакул 73 3
730445 Азизобод 73 3
730454 Пойкент 73 3
730500 Якатут 73 3
730515 Шарислан 73 3
730604 Каракуль 73 3
730708 Алат 73 3
730712 Ходжадавлет 73 3
730801 Ходжадавлет (эксп.) 73 3
730905 Кармана 73 3
731005 Кызылтепа 73 3
731011 Элобод 73 3
731109 Маликобод 73 3
731202 Бинокор (рзд) 73 3
731217 Разъезд № 36 73 3
731221 Малик 73 3
731306 Навои 73 3
731310 Разъезд № 33 73 3
731325 Разъезд № 32 73 3
731407 Тинчлик 73 3
731414 Разъезд № 137 73 3
731503 Канимех 73 3
731518 Разъезд 303 73 3
731607 Зафарабад (рзд) 73 3
731611 Гулобод 73 3
731626 Разъезд 304 73 3
731630 Тараккиёт 73 3
731700 Каракатта 73 3
731734 Юксалиш 73 3
731749 Тошработ 73 3
731804 Кызылкудук 73 3
731819 Кызылкум 73 3
731908 Янги-Зарафшан 73 3
731912 Ост. Пункт 26 км 73 3
731927 Ост. Пункт 51 км 73 3
732008 Мурунтау 73 3
732101 Учкудук 73 3
732205 Учкудук II 73 3
732309 Майлисай 73 3
732402 Аджибугут 73 3
732506 Караозек 73 4
732602 Кенгсой 73 5
732703 Мубарек 73 5
732807 Машъал 73 5
732900 Разъезд № 148 73 5
733000 Касан 73 5
733104 Карши 73 5
733119 Ост. Пункт 4129 км 73 5
733123 Туморчи 73 5
733138 Ост. Пункт 4148 км 73 5
733208 Кашкадарья 73 5
733212 Сугдиёна 73 5
733301 Алатун 73 5
733316 Некуз 73 5
733405 Айрытам 73 5
733509 Дашт 73 5
733513 Ост. Пункт 7 км 73 5
733602 Шуртан 73 5
733617 Ост. Пункт 13 км 73 5
733706 Гузар 73 5
733710 Ост. Пункт 41 км 73 5
733725 Ост. Пункт 34 км 73 5
733808 Камаши 73 5
733814 Ост. Пункт 68 км 73 5
733829 Ост. Пункт 59 км 73 5
733833 Ост. Пункт 52 км 73 5
733903 Яккобаг 73 5
733918 Ост. Пункт 95 км 73 5
733922 Ост. Пункт 93 км 73 5
733937 Ост. Пункт 89 км 73 5
734003 Танхоз 73 5
734018 Ост. Пункт 108 км 73 5
734107 Китаб 73 5
734111 Ост. Пункт 118 км 73 5
734126 Ост. Пункт 112 км 73 5
734200 Нишан 73 5
734215 Разъезд № 152 73 5
734304 Жайрон 73 5
734319 Карвон 73 5
734408 Нишан (эксп.) 73 5
734501 Элликала 73 4
734522 Турон 73 4
734605 Беруни 73 4
734709 Болдыр (эксп.) 73 6
734713 Сурхонобод 73 6
734802 Шерабад 73 6
734817 Ост. Пункт 4430 км 73 6
734821 Разъезд № 162 73 6
734836 Разъезд № 163 73 6
734906 Наушахар 73 6
735006 Учкызыл 73 6
735109 Термез 73 6
735203 Термез-Порт (эксп.) 73 6
735307 Бактрия 73 6
735400 Джаркурган 73 6
735415 Зартепа 73 6
735504 Сурханы 73 6
735608 Кумкургон 73 6
735701 Эльбаян 73 6
735805 Шурчи (рзд) 73 6
735909 Хайрабад 73 6
736009 Денау 73 6
736028 Ост. Пункт 4598 км 73 6
736102 Сарыасия 73 6
736117 Ост. Пункт 4609 км 73 6
736121 Кудукли 73 6
736206 Кудукли (эксп.) 73 6
736304 Галаба 73 6
736403 Галаба (эксп.) 73 6
736507 Амузанг (эксп.) 73 6
736600 Амузанг 73 6
736704 Термез-Порт 73 6
736808 Каракалпакстан (эксп.) 73 4
736901 Каракалпакстан 73 4
737001 Жаслык 73 4
737048 Ак-Тобе (рзд) 73 4
737054 Кийиксай (рзд) 73 4
737069 Аяпберген (рзд) 73 4
737073 Урга-Нагорная 73 4
737105 Кырккыз 73 4
737124 Ажинияз (рзд) 73 4
737139 Абадан 73 4
737143 Куаныш (рзд) 73 4
737209 Кунград 73 4
737213 Раушан (рзд) 73 4
737228 Разъезд 636 км 73 4
737302 Конликул 73 4
737317 Ост. Пункт 606 км 73 4
737321 Ост. Пункт 609 км 73 4
737336 Ост. Пункт 612 км 73 4
737340 Разъезд 615 км 73 4
737355 Ост. Пункт 618 км 73 4
737406 Шуманай 73 4
737410 Ост. Пункт 583 км 73 4
737425 Болгали 73 4
737433 Ост. Пункт 595 км 73 4
737500 Хатеп 73 4
737529 Ост. Пункт 564 км 73 4
737603 Ходжейли 73 4
737618 Ост. Пункт 547 км 73 4
737707 Найманкуль 73 4
737711 Ост. Пункт 528 км 73 4
737800 Найманкуль (эксп.) 73 4
737904 Джумуртау 73 4
738004 Джумуртау (эксп.) 73 4
738108 Шават 73 4
738112 Обод 73 4
738201 Шават (эксп.) 73 4
738305 Ургенч 73 4
738310 Разъезд № 177 73 4
738324 Разъезд № 420 73 4
738409 Ханки 73 4
738502 Багат 73 4
738606 Хазарасп 73 4
738705 Питняк 73 4
738803 Питняк (эксп.) 73 4
738907 Тахиаташ-Пристань 73 4
739007 Нукус 73 4
739100 Такыркуль 73 4
739204 Кумшунгуль 73 4
739308 Чимбай 73 4
739401 Болдыр 73 6
739505 Назархан 73 4
739609 Туртгул 73 4
739647 Койбак 73 4
739666 Бестобе (рзд) 73 4
739702 Кунходжа 73 4
739806 Мискин 73 4
739810 Бургутли 73 4
739825 Дунгулюк 73 4
739834 Бузаубай 73 3
739844 Шурбулок 73 3
739859 Каскатау 73 4
739900 Истиклол 73 4
740004 Коканд I 73 2
740019 Ост. Пункт 10 км 73 2
740023 Ост. Пункт 15 км 73 2
740038 Ост. Пункт 18 км 73 2
740042 Ост. Пункт 21 км 73 2
740108 Сувонобод (эксп.) 73 2
740112 Сувонобод 73 2
740201 Кармана (эксп.) 73 3
740305 Рапкан 73 2
740409 Арыкбаши 73 2
740502 Бувайда 73 2
740517 Ост. Пункт 26 км 73 2
740521 Наубахор 73 2
740536 Ост. Пункт 31 км 73 2
740540 Ост. Пункт 35 км 73 2
740606 Каган 73 3
740610 Ост. Пункт 43 км 73 2
740625 Гульбах 73 2
740702 Пап 73 2
740714 Ост. Пункт 49 км 73 2
740803 Чуст 73 2
740907 Туракурган 73 2
740911 Ост. Пункт 72 км 73 2
740930 Ост. Пункт 65 км 73 2
740945 Ост. Пункт 60 км 73 2
741007 Раустан 73 2
741011 Ост. Пункт 83 км 73 2
741100 Наманган 73 2
741204 Чартак 73 2
741219 Касканьяр 73 2
741308 Уйчи 73 2
741312 Янгиарык 73 2
741401 Учкурган 73 2
741416 Ост. Пункт 139 км 73 2
741505 Учкурган (эксп.) 73 2
741609 Халкобод 73 2
741702 Темирйулобод 73 2
741717 Ост. Пункт 151 км 73 2
741721 Кон 73 2
741736 Кошминор 73 2
741740 Чодак 73 2
741806 Хаккулабад 73 2
741810 Ост. Пункт 162 км 73 2
741908 Пайтуг 73 2
741914 Корадарё 73 2
742003 Андижан II 73 2
742103 Пахтаобод 73 2
742207 Какир 73 2
742300 Фуркат 73 2
742315 Михнатабад (рзд) 73 2
742404 Алтыарык 73 2
742419 Файзабад 73 2
742508 Маргилан 73 2
742705 Киргили 73 2
742809 Фергана II 73 2
742902 Кувасай 73 2
743002 Кувасай (эксп.) 73 2
743209 Ахунбабаева 73 2
743214 Акбарабад 73 2
743303 Кува 73 2
743318 Каратепе 73 2
743407 Ассаке 73 2
743500 Шахрихан 73 2
743604 Андижан I 73 2
743619 Ост. Пункт 334 км 73 2
743623 Янги Андижан 73 2
743638 Ост. Пункт 342 км 73 2
743642 Ост. Пункт 344 км 73 2
743657 Ост. Пункт 348 км 73 2
743661 Ост. Пункт 352 км 73 2
743676 Ост. Пункт 331 км 73 2
743708 Ахтачи 73 2
743801 Жалакудут 73 2
743816 Ост. Пункт 361 км 73 2
743905 Савай 73 2
744005 Савай (эксп.) 73 2
744019 Султанабад 73 2
744024 Ост. Пункт 388 км 73 2
744109 Ханабад 73 2
744113 Ост. Пункт 395 км 73 2
744202 Султанабад (эксп.) 73 2
744306 Яйпан 73 2
744404 Ханабад (эксп.) 73 2
744503 Даутепа 73 4
744518 Жайхун 73 4
744522 Турон 73 4
744607 Барса-Кельмес (рзд) 73 4
744700 Бадай 73 4
745008 Вахдат 74 2
745101 Рохаты 74 2
745205 Душанбе I 74 2
745309 Душанбе II 74 2
745313 Ост. Пункт 4679 км 74 2
745402 Айни (эксп.) 74 2
745506 Айни 74 2
745510 Ост. Пункт 4666 км 74 2
745525 Ост. Пункт 4663 км 74 2
745600 Ханака 74 2
745614 Ост. Пункт 4657 км 74 2
745629 Ост. Пункт 4653 км 74 2
745633 Ост. Пункт 4646 км 74 2
745703 Чептура 74 2
745807 Регар 74 2
745811 Пахтаабад 74 2
745826 Ост. Пункт 4616 км 74 2
745830 Ост. Пункт 4613 км 74 2
745900 Спитамен (перев.) 74 2
746000 Пахтаабад (эксп.) 74 2
746104 Курган-Тюбе (эксп.) 74 2
746208 Яван 74 2
746301 Вахш 74 2
746405 Курган-Тюбе 74 2
746509 Джалолиддини Руми 74 2
746602 Шаартуз 74 2
746617 Кабадиан (рзд) 74 2
746706 Хошады 74 2
746805 Хошады (эксп.) 74 2
746903 Джалолиддини Руми (эксп.) 74 2
747003 Курбоншахид 74 2
747107 Бурёбоф (эксп.) 74 2
747200 Бурёбоф 74 2
747304 Истиклол 74 2
747408 Истиклол (эксп.) 74 2
747501 Спитамен (эксп.) 74 2
747605 Спитамен 74 2
747709 Джаббор Расулов 74 2
747713 Дигмай (рзд) 74 2
747802 Худжанд 74 2
747817 Кайраккум (рзд) 74 2
747821 Корвонгузар 74 2
747906 Махрам 74 2
747910 Маданият (рзд) 74 2
748006 Канибадам 74 2
748106 Канибадам (эксп.) 74 2
748203 Дангара 74 2
748307 Диваштич 74 2
748311 Зартхок 74 2
748400 Нефтеабад 74 2
748504 Исфара 74 2
748608 Шураб 74 2
748701 Сангтуда 74 2
748805 Куляб (эксп.) 74 2
748909 Куляб 74 2
750203 Фарап 75 0
698304 Сары-Агач (эксп.) 68 0
725309 Сырдарьинская (эксп.) 73 1
726204 Бекабад (эксп.) 73 1
739900 Истиклол (эксп.) 73 2
759300 Талимаржан (эксп.) 75 0
749900 Разъезд № 161 (эксп.) 75 0
718100 Кара-Суу (эксп.) 71 0
718200 Ош (эксп.) 71 0
752707 Талимаржан (эксп.) 75 0
751309 Мары 75 0
750006 Туркменабат I 75 0
751402 Туркменбаши I 75 0
752800 Амударьинская 75 0
755404 Ымамбаба 75 0
755504 Серхетабад 75 0
`;
